<?PHP
$_OPTIMIZATION["title"] = "О проекте";
$_OPTIMIZATION["description"] = "О нашем проекте";
$_OPTIMIZATION["keywords"] = "Немного о нас и о нашем проекте";
?>
			<!-- start: .left-content -->
		<div class="left-content section grid-70 np-mobile">
			<article>
				<h1 id="page-title" class="title large bordered">О проекте</h1>
				<div class="text textcenter">
					<h3 class="title large no-margin">Nolix.Space</h3>
					<p>Это экономический симулятор с возможностью заработка реальных денег. Суть заработка заключается в майнинге, после первого входа ваш майнер автоматически начнёт собирать деньги. Существует три режима заработка: Начальный, Обычный, Максимальный. Каждый режим отличается друг от друга по времени окупаемости вложений.</p>
					<p>После первого входа вам будет начислено 5 бонусных рублей в режиме "Начальный". Ежемесячный доход от бонусных средств 3.51 рублей. Ограничения на вывод средств нет, можно зарабатывать абсолютно без вложений! Вы можете приглашать своих друзей и знакомых, и получать 7% от их инвестирований.</p>
					<p>Желаем всем приятного и прибыльного времяпровождения и больших заработков! </p>
				</div>			
			</article>
		</div>
		<!-- end: .content -->