<?PHP
$_OPTIMIZATION["title"] = "Вопросы и ответы";
$_OPTIMIZATION["description"] = "Вопросы и ответы";
$_OPTIMIZATION["keywords"] = "Помощь";
?>
		<div class="left-content section grid-70 np-mobile">
			<article>
				<h1 id="page-title" class="title large bordered">Вопросы и ответы</h1>
				<div class="text">
					<h3>Когда запустился проект?</h3>
					<p style="margin-top: -20px;">Проект стартовал 5 ноября 2018 года</p>
					<h3>Какие условия реферальной программы?</h3>
					<p style="margin-top: -20px;">Вы получаете на счет вывода 7% от суммы инвестиций ваших рефералов.</p>
					<h3>Какой бонус при первом входе?</h3>
					<p style="margin-top: -20px;">При первом входе вы получаете бонусные 5 рублей на режим "НАЧАЛЬНЫЙ".</p>
					<h3>Как осуществляется вывод средств?</h3>
					<p style="margin-top: -20px;">Вывод средств доступен без вложений, минимальная сумма вывода 2 RUB. Вывод производится без задержек.</p>
					<h3>Какой процент окупаемости?</h3>
					<p style="margin-top: -20px;">Процент окупаемости у каждого режима свой.<br>НАЧАЛЬНЫЙ РЕЖИМ - 70%, ОБЫЧНЫЙ РЕЖИМ - 90%, МАКСИМАЛЬНЫЙ РЕЖИМ - 120%.</p>
				</div>
			</article>
		</div>