<?PHP
$_OPTIMIZATION["title"] = "Правила";
$_OPTIMIZATION["description"] = "Общие правила проекта";
$_OPTIMIZATION["keywords"] = "правила, помятка пользователя, правила проекта";
?>
		<div class="left-content section grid-70 np-mobile">
			<article>
				<h1 id="page-title" class="title large bordered">Пользовательское соглашение</h1>
				<div class="text">
<div class="bio-share">
    <strong>ОБЩИЕ ПОЛОЖЕНИЯ</strong>
</div>
<p class="text-muted">
1.1.&emsp;Зарегистрировавшись на нашем сервисе, Вы соглашаетесь с данными правилами в полном объеме.<br>
1.2.&emsp;Администрация не несет ответственности за возможный ущерб, нанесенный Вам в результате использования данного сервиса.<br>
1.3.&emsp;В случае игнорирования пользователями данных правил, либо же в случае невыполнения правил в разделе «Правила проекта» администрация оставляет за собой право удалить, заблокировать или оштрафовать аккаунт пользователя без предупреждения и без объяснения причин.<br>
1.4.&emsp;Администрация может вносить в эти правила изменения без предупреждения пользователей.<br>
1.5.&emsp;Если пользователь в регистрации написал ложные данные, то администрация имеет полное право его удалить, заблокировать, оштрафовать без предупреждения и не выплачивать денежные средства до исправления данных в профиле.<br>
1.6.&emsp;Письма, присланные администрации, имеющие нецензурное содержание, несущие оскорбительный характер или угрозы, будут игнорированы, а пользователи удалены.<br>
1.7.&emsp;При попытке ввести администрацию в заблуждение (обман), будут приняты меры по удалению, блокировки или штрафу аккаунта.<br>
1.8.&emsp;Регистрируясь на проекте, пользователь соглашается быть чьим-либо партнером, и обязуется не выражать своих претензий по этому поводу администрации. В противном случаи, администрация имеет полное право заблокировать или удалить аккаунт пользователя (на свое усмотрение).<br>
1.9.&emsp;Администрация проекта не несет ответственности за возможное снижение или повышение заработка и активности партнеров.<br>
1.10.&emsp;При оплате каких либо услуг на сервисе, а затем отказа от их использования, денежные средства не возвращаются.
</p>

<div class="bio-share">
    <strong>ОБЯЗАННОСТИ СЕРВИСА</strong>
</div>
<p class="text-muted">
2.1.&emsp;Сохранять конфиденциальность информации зарегистрированного пользователя, полученной от него при регистрации (за исключением номера кошелька).<br>
2.2.&emsp;При возникновении технических проблем возобновить работу сайта в течение 3-х дней, в том числе выходных и праздничных дней.<br>
2.3.&emsp;Выплачивать пользователям заработанные денежные средства в течении 24-х часов, но при возникновении непредвиденных обстоятельств выплаты могут быть приостановлены сроком на 7 дней.<br>
2.4.&emsp;Отвечать на письма, присланные в службу поддержки в течении 24-часов, если вопросы данных писем не описаны в FAQ (Вопрос-ответ).
</p>

<div class="bio-share">
    <strong>ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЕЙ</strong>
</div>
<p class="text-muted">
3.1.&emsp;При регистрации указывать правдивую информацию во всех полях регистрационной формы.<br>
3.2.&emsp;Не реже одного раза в неделю знакомиться с данными правилами.<br>
3.3.&emsp;Не регистрировать более одного аккаунта с одного компьютера. При обнаружении двух или более аккаунтов они блокируются или удаляются (на усмотрение администрации). Также удаляются все заявки на выплату, если они имеются. Вход в два разных аккаунта с одного компьютера считается нарушением правила.<br>
3.4.&emsp;При обнаружение неисправностей либо некоторых погрешностей в скрипте сайта сообщать в службу поддержки.<br>
3.5.&emsp;Не проводить попыток взлома сайта и не использовать возможные ошибки в скриптах. Во втором случае обратиться к пункту 3.4. При попытках взлома, администрация имеет полное право удалить, заблокировать или оштрафовать аккаунт.<br>
3.6.&emsp;Не использовать для рекламы своей партнерской ссылки СПАМ в любом виде (почта, форумы, гостевые книги).<br>
3.7.&emsp;Не публиковать оскорбительных сообщений, клевету и иные виды сообщений портящих репутацию проекта или пользователей.
</p>
				</div>
			</article>
		</div>